[
    {
        "Tytuł": "Najpiękniejsza piłkarka musiała mierzyć się z hejtem. Dosadna odpowiedź",
        "Autor": "Sport.pl",
        "Data dodania": "2023-10-25",
        "Treść": "Alisha Lehmann uchodzi za jedną z najpopularniejszych piłkarek na świecie. O tym, że sława ma dobre i złe strony zawodniczka Aston Villi zdążyła się już przekonać. Jakiś czas temu 24-latka wyznała, że otrzymała niemoralną propozycję od znanego celebryty, a ostatnio musiała zmierzyć się z krytyką związaną ze sprawami pozaboiskowymi. 24-letnią napastniczkę wzięła w obronę jedna z byłych piłkarek."
    },
    {
        "Tytuł": "Bayern rozważał wielki transfer, ale wszystko sobie podliczył. Szokujące wnioski",
        "Autor": "Sport.pl",
        "Data dodania": "2023-10-24",
        "Treść": "W czwartek dziennikarz Florian Plettenberg poinformował, że władze Bayernu sondują sprowadzenie Rafaela Varane'a, który mógłby zastąpić w środku obrony właśnie de Ligta. Francuz borykał się ostatnio ze sporymi problemami zdrowotnymi, przez które stracił miejsce w wyjściowym składzie Manchesteru United, dlatego jego sytuację chciałby wykorzystać niemiecki klub. Rzekomo obecny pracodawca piłkarza miał mu pozwolić na transfer już zimą, natomiast żąda za niego 20-30 mln euro. "
    },
    {
        "Tytuł": "Kibole ukradli i sprofanowali krzyż w Dęblinie. Sąd wydał wyrok",
        "Autor": "Sport.pl",
        "Data dodania": "2023-10-23",
        "Treść": "Kibice usłyszeli zarzuty o obrazę uczuć religijnych poprzez znieważenie przedmiotu czci religijnej. Sprawa trafiła do Sądu Rejonowego w Rykach, a sprawcom groziło nawet do dwóch lat pozbawienia wolności. Po 11 miesiącach wreszcie zapadł pierwszy wyrok w ich sprawie. Sąd zdecydował jednak, że nie zastosuje wobec mężczyzn kary więzienia. Krzysztof K. i Sebastian D. zostali skazani na ograniczenie wolności w postaci prac społecznych - informuje 'Fakt'. Sprawcy przez sześć miesięcy będą musieli wykonywać po 30 godzin prac miesięcznie. Wyrok jest nieprawomocny."
    },
    {
        "Tytuł": "Niewiarygodne! Lider odjeżdża reszcie na dobre. Oto tabela ekstraklasy po 16. kolejce",
        "Autor": "Sport.pl",
        "Data dodania": "2023-10-28",
        "Treść": "Śląsk Wrocław zwycięstwem 1:0 nad Radomiakiem Radom zamknął 16. kolejkę ekstraklasy. Tym samym umocnił się na pozycji lidera tabeli i to dość wyraźnie. W miniony weekend piłkarzom Jacka Magiery prezent zrobiło pięciu największych konkurentów. A ci po prostu skorzystali z okazji. Tak w tym momencie wygląda tabela ekstraklasy."
    },
    {
        "Tytuł": "Oto najbardziej szalony mecz w polskich ligach. Gole w 99. i 103. min odwróciły wynik",
        "Autor": "Sport.pl",
        "Data dodania": "2023-10-27",
        "Treść": "Do niewiarygodnej sytuacji doszło w końcówce spotkania. Sędzia doliczył aż osiem minut. W 96. minucie tyszanie zdecydowali się na wrzutkę rozpaczy. Piłka odbiła się od ręki jednego z obrońców rywali. Sędzia początkowo nie odgwizdał rzutu karnego, ale po konsultacji VAR podyktował karnego, którego wykorzystał Wiktor Żytek w 98. minucie. W 103. minucie GKS wykonywał rzut wolny z okolic własnej połowy. Przemysła Mystkowski dośrodkował piłkę w okolice pola bramkowego, a piłkę do siatki skierował Bartosz Śpiączka. Strzał głową - specjalność Śpiączki - był idealny, Loska nie miał szans, by go obronić. "
    },
    {
        "Tytuł": "Kandydat do kadry Probierza ma się z czego cieszyć. Znakomite wieści",
        "Autor": "Sport.pl",
        "Data dodania": "2023-10-26",
        "Treść": "Na początku kolejnego tygodnia Michalski otrzymał świetne wieści. Zarząd Greuther Furth postanowił przedłużyć kontrakty z obecnym trenerem Alexandrem Zornigerem, a także jego asystentem Jurkiem Rohrbergiem, oba do końca czerwca 2026 roku. Zarówno Michalski, jak i Zorniger trafiali do klubu z 2. Bundesligi w podobnym czasie. Polak szybko stał się podstawowym zawodnikiem i cały czas ma mocną pozycję w defensywie Furth. Do tej pory strzelił siedem goli i zanotował dwie asysty w 37 meczach."
    }
]